tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/services"
tap "thoughtbot/formulae"
cask "java"
brew "autoconf"
brew "automake"
brew "openssl"
brew "readline"
brew "xz"
brew "python"
brew "azure-cli"
brew "bash-completion"
brew "influxdb"
brew "kapacitor"
brew "chronograf"
brew "cmake"
brew "coreutils"
brew "elixir"
brew "emacs", restart_service: true
brew "exercism"
brew "ffmpeg", args: ["with-fdk-aac", "with-freetype", "with-libass", "with-libvorbis", "with-libvpx", "with-tools", "with-x265"]
brew "fish"
brew "freeradius-server"
brew "fwup"
brew "fzf"
brew "geckodriver"
brew "ghostscript"
brew "git-flow"
brew "pkg-config"
brew "libtool"
brew "graphviz"
brew "htop"
brew "imagemagick"
brew "kubernetes-cli"
brew "leiningen"
brew "libusb"
brew "libfreenect"
brew "liblwgeom"
brew "libvo-aacenc"
brew "libxslt"
brew "libyaml"
brew "lzlib"
brew "mad"
brew "mas"
brew "maven"
brew "memcached"
brew "mosquitto"
brew "mupdf"
brew "mysql"
brew "nmap"
brew "osmium-tool"
brew "pandoc"
brew "portaudio"
brew "postgresql"
brew "postgis"
brew "postgresql@9.6"
brew "qcachegrind"
brew "ruby-build"
brew "rbenv"
brew "rbenv-gemset"
brew "redis", restart_service: true
brew "sox"
brew "squashfs"
brew "swig"
brew "telegraf"
brew "telnet"
brew "unixodbc"
brew "v8@3.15"
brew "vim"
brew "wakeonlan"
brew "watchman"
brew "wget"
brew "wine"
brew "yarn"
brew "heroku/brew/heroku"
brew "thoughtbot/formulae/rcm"
cask "chromedriver"
cask "minikube"
cask "pd-l2ork"
mas "Affinity Designer", id: 824171161
mas "Affinity Photo", id: 824183456
mas "DaVinci Resolve Lite", id: 571213070
mas "GarageBand", id: 682658836
mas "Harvest", id: 506189836
mas "iA Writer", id: 775737590
mas "iBooks Author", id: 490152466
mas "iMovie", id: 408981434
mas "iPhoto", id: 408981381
mas "iStat Menus", id: 1319778037
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "LastPass", id: 926036361
mas "Microsoft Remote Desktop", id: 715768417
mas "MindNode Pro", id: 402398561
mas "Moom", id: 419330170
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "VOX", id: 461369673
mas "Witch", id: 412485838
mas "Xcode", id: 497799835
