tap "armmbed/formulae"
tap "bibendi/dip"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jonof/kenutils"
tap "pusher/brew"
tap "thoughtbot/formulae"
tap "unused-code/formulae"
brew "advancecomp"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "readline"
brew "unixodbc"
brew "asdf"
brew "sqlite"
brew "xz"
brew "azure-cli"
brew "bash-completion"
brew "pkg-config"
brew "jemalloc"
brew "emacs", link: false
brew "cask"
brew "cgal"
brew "influxdb"
brew "kapacitor"
brew "chronograf"
brew "cloc"
brew "openjdk"
brew "rlwrap"
brew "clojure"
brew "clojure-lsp"
brew "cmake"
brew "dfu-util"
brew "elasticsearch"
brew "jpeg"
brew "elixir"
brew "exercism"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "ffmpeg"
brew "fish"
brew "freeradius-server"
brew "fwup"
brew "fzf"
brew "libpq"
brew "gdal"
brew "gdb"
brew "geckodriver"
brew "ghostscript"
brew "gifsicle"
brew "gifski"
brew "git-flow"
brew "git-lfs"
brew "gitlab-runner"
brew "glew"
brew "glfw"
brew "gnupg"
brew "go"
brew "netpbm"
brew "graphviz"
brew "helm"
brew "htop"
brew "libheif"
brew "imagemagick"
brew "jhead"
brew "jpegoptim"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "leiningen"
brew "libfreenect"
brew "liblwgeom"
brew "libvo-aacenc"
brew "libwebsockets"
brew "libxslt"
brew "lzlib"
brew "mad"
brew "make"
brew "mas"
brew "maven"
brew "memcached"
brew "minikube"
brew "mkcert"
brew "mosquitto"
brew "mupdf"
brew "mysql"
brew "nmap"
brew "node"
brew "node@10"
brew "optipng"
brew "osmium-tool"
brew "pandoc"
brew "pngcrush"
brew "pngquant"
brew "portaudio"
brew "postgresql"
brew "qcachegrind"
brew "ruby-build"
brew "rbenv"
brew "rbenv-gemset"
brew "redis"
brew "rename"
brew "ripgrep"
brew "sfcgal"
brew "siege"
brew "squashfs"
brew "snapcraft"
brew "sox"
brew "svgo"
brew "swig"
brew "telegraf"
brew "telnet"
brew "the_silver_searcher"
brew "tmux"
brew "tmuxinator"
brew "tree"
brew "v8@3.15"
brew "vim"
brew "vips"
brew "w3m"
brew "wakeonlan"
brew "watchman"
brew "wget"
brew "wine"
brew "yarn"
brew "armmbed/formulae/arm-none-eabi-gcc"
brew "bibendi/dip/dip"
brew "heroku/brew/heroku"
brew "jonof/kenutils/pngout"
brew "pusher/brew/pusher"
brew "thoughtbot/formulae/rcm"
brew "unused-code/formulae/unused"
cask "chromedriver"
cask "emacs"
cask "font-victor-mono"
cask "google-cloud-sdk"
cask "insomnia"
cask "java"
cask "multipass"
cask "ngrok"
cask "pd-l2ork"
mas "Affinity Designer", id: 824171161
mas "Affinity Photo", id: 824183456
mas "DaVinci Resolve", id: 571213070
mas "Downlink", id: 1454269192
mas "GarageBand", id: 682658836
mas "Harvest", id: 506189836
mas "iA Writer", id: 775737590
mas "iBooks Author", id: 490152466
mas "iMovie", id: 408981434
mas "iPhoto", id: 408981381
mas "iStat Menus", id: 1319778037
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "LastPass", id: 926036361
mas "macOS Catalina installieren", id: 0
mas "Microsoft Excel", id: 462058435
mas "Microsoft OneNote", id: 784801555
mas "Microsoft Outlook", id: 985367838
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Remote Desktop", id: 715768417
mas "Microsoft Word", id: 462054704
mas "MindNode Pro", id: 402398561
mas "Moom", id: 419330170
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "Pages", id: 409201541
mas "Rocket.Chat", id: 1086818840
mas "Skitch", id: 425955336
mas "VOX", id: 461369673
mas "Witch", id: 412485838
mas "Xcode", id: 497799835
