tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/services"
tap "joshuaclayton/formulae"
tap "pusher/brew"
tap "thoughtbot/formulae"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "readline"
brew "unixodbc"
brew "asdf"
brew "xz"
brew "python"
brew "azure-cli"
brew "bash-completion"
brew "emacs"
brew "cask"
brew "influxdb"
brew "kapacitor"
brew "chronograf"
brew "rlwrap"
brew "clojure"
brew "clojure-lsp"
brew "cmake"
brew "elasticsearch"
brew "elixir"
brew "exercism"
brew "ffmpeg", args: ["with-fdk-aac", "with-freetype", "with-libass", "with-libvorbis", "with-libvpx", "with-tools", "with-x265"]
brew "fish"
brew "freeradius-server"
brew "fwup"
brew "fzf"
brew "gdb"
brew "geckodriver"
brew "ghostscript"
brew "git-flow"
brew "git-lfs"
brew "gitlab-runner"
brew "glew"
brew "glfw"
brew "go"
brew "pkg-config"
brew "graphviz"
brew "helm"
brew "htop"
brew "imagemagick"
brew "jemalloc"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "leiningen"
brew "libusb"
brew "libfreenect"
brew "liblwgeom"
brew "libvo-aacenc"
brew "libxslt"
brew "lzlib"
brew "mad"
brew "mas"
brew "maven"
brew "memcached"
brew "minikube"
brew "mosquitto"
brew "mupdf"
brew "mysql"
brew "nmap"
brew "node"
brew "node@10", link: true
brew "osmium-tool"
brew "pandoc"
brew "portaudio"
brew "postgresql"
brew "qcachegrind"
brew "ruby-build"
brew "rbenv"
brew "rbenv-gemset"
brew "redis"
brew "rename"
brew "ripgrep"
brew "siege"
brew "squashfs"
brew "snapcraft"
brew "sox"
brew "swig"
brew "telegraf"
brew "telnet"
brew "the_silver_searcher"
brew "tmux"
brew "tmuxinator"
brew "tree"
brew "v8@3.15"
brew "vim"
brew "wakeonlan"
brew "watchman"
brew "wget"
brew "wine"
brew "yarn"
brew "heroku/brew/heroku"
brew "joshuaclayton/formulae/unused"
brew "pusher/brew/pusher"
brew "thoughtbot/formulae/rcm"
cask "chromedriver"
cask "emacs"
cask "font-victor-mono"
cask "google-cloud-sdk"
cask "insomnia"
cask "java"
cask "minikube"
cask "multipass"
cask "pd-l2ork"
mas "Affinity Designer", id: 824171161
mas "Affinity Photo", id: 824183456
mas "DaVinci Resolve", id: 571213070
mas "Downlink", id: 1454269192
mas "GarageBand", id: 682658836
mas "Harvest", id: 506189836
mas "iA Writer", id: 775737590
mas "iBooks Author", id: 490152466
mas "iMovie", id: 408981434
mas "iPhoto", id: 408981381
mas "iStat Menus", id: 1319778037
mas "Kindle", id: 405399194
mas "LastPass", id: 926036361
mas "Microsoft Remote Desktop", id: 715768417
mas "MindNode Pro", id: 402398561
mas "Rocket.Chat", id: 1086818840
mas "Skitch", id: 425955336
mas "VOX", id: 461369673
mas "Witch", id: 412485838
mas "Xcode", id: 497799835
